<?php
return [
    'DRAG_WELCOME_PAGE' => 'صفحه خوش‌آمد‌گویی را از ستون سمت راست به اینجا بکشید ',
    'DRAG_QUESTION_TYPE' => 'نوع سوال مورد نظر را از ستون سمت راست به اینجا بکشید',
    'DRAG_THANKS_PAGE' => 'صفحه تشکر را از ستون سمت راست به اینجا بکشید',
    'AT_LEAST_TWO_CHOICES_ARE_REQUIRED' => 'حداقل باید دو گزینه وجود داشته باشد',
    'NUMBER_QUESTION_GUIDE' => 'برای سوال‌هایی مانند شماره تلفن، موبایل، کد پستی، کد ملی، شماره حساب و شماره کارت، از سوال متنی با پاسخ کوتاه استفاده کنید.',
    'REGISTER_HIDDEN_INFO'=>'درج اطلاعات مخفی',
    'REGISTER_HIDDEN_INFO_POPOVER'=>'پاس دادن داده (مثلا اطلاعات موجود مشتریان) به پرسشنامه از طریق URL',
    'TNX_PAGE_POPOVER'=>'پرسشنامه ها، یک صفحه تشکر پیش فرض دارند.  سفارشی سازی صفحه تشکر ویژگی کاربری حرفه ای است',
];
