<?php
return [
    'DRAG_WELCOME_PAGE' => 'صفحه خوش‌آمد‌گویی را از ستون سمت راست به اینجا بکشید ',
    'DRAG_QUESTION_TYPE' => 'نوع سوال مورد نظر را از ستون سمت راست به اینجا بکشید',
    'DRAG_THANKS_PAGE' => 'صفحه تشکر را از ستون سمت راست به اینجا بکشید',
    'AT_LEAST_TWO_CHOICES_ARE_REQUIRED' => 'حداقل باید دو گزینه وجود داشته باشد',
    'NUMBER_QUESTION_GUIDE' => 'برای سوال‌هایی مانند شماره تلفن، موبایل، کد پستی، کد ملی، شماره حساب و شماره کارت، از سوال متنی با پاسخ کوتاه استفاده کنید.',
];
